
/* Class = "NSButton"; ibShadowedToolTip = "Open the contents pane only when the file has a table of contents"; ObjectID = "3"; */
"3.ibShadowedToolTip" = "當文件有內容表格時才打開內容面板";

/* Class = "NSButton"; ibShadowedToolTip = "Always keep snapshot windows on top of other windows"; ObjectID = "4"; */
"4.ibShadowedToolTip" = "總是保持快照視窗於其他視窗之上";

/* Class = "NSButton"; ibShadowedToolTip = "Go back to the last page viewed when opening a file"; ObjectID = "10"; */
"10.ibShadowedToolTip" = "打開檔案時，回到最後一次檢視的頁面";

/* Class = "NSButton"; ibShadowedToolTip = "Automatically save a Skim notes file with the same file name whenever you save a PDF file"; ObjectID = "12"; */
"12.ibShadowedToolTip" = "儲存 PDF 檔時，自動使用相同名稱儲存 Skim 備忘錄";

/* Class = "NSButton"; ibShadowedToolTip = "Choose this to use different PDF view settings in full screen mode and normal mode"; ObjectID = "13"; */
"13.ibShadowedToolTip" = "於全螢幕模式和一般模式使用不同 PDF 檢視設定值";

/* Class = "NSButton"; ibShadowedToolTip = "Set the initial PDF view settings for newly opened documents"; ObjectID = "14"; */
"14.ibShadowedToolTip" = "針對新開啟文件，設置 PDF 檢視設定";

/* Class = "NSButton"; ibShadowedToolTip = "Reopen the last viewed snapshots when opening a file"; ObjectID = "18"; */
"18.ibShadowedToolTip" = "開啟檔案時，打開最後一次的檢視快照";

/* Class = "NSTextFieldCell"; title = "Save passwords in Keychain:"; ObjectID = "28"; */
"28.title" = "儲存密碼於 Keychain 中:";

/* Class = "NSButtonCell"; title = "Remember snapshots"; ObjectID = "29"; */
"29.title" = "記住快照:";

/* Class = "NSTextFieldCell"; title = "Open files:"; ObjectID = "34"; */
"34.title" = "開啟檔案:";

/* Class = "NSTextFieldCell"; title = "Initial PDF view settings for:"; ObjectID = "35"; */
"35.title" = "PDF 瀏覽初始設定:";

/* Class = "NSButtonCell"; title = "Edit…"; ObjectID = "36"; */
"36.title" = "編輯⋯";

/* Class = "NSButtonCell"; title = "Edit…"; ObjectID = "37"; */
"37.title" = "編輯⋯";

/* Class = "NSButtonCell"; title = "Automatically save Skim notes backups"; ObjectID = "38"; */
"38.title" = "自動儲存 Skim 備忘錄備份";

/* Class = "NSButtonCell"; title = "Remember last page viewed"; ObjectID = "39"; */
"39.title" = "記住上一次閱讀的頁面";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "42"; */
"42.title" = "永不";

/* Class = "NSMenuItem"; title = "Hourly"; ObjectID = "43"; */
"43.title" = "每小時";

/* Class = "NSMenuItem"; title = "Daily"; ObjectID = "44"; */
"44.title" = "每天";

/* Class = "NSMenuItem"; title = "Weekly"; ObjectID = "45"; */
"45.title" = "每週";

/* Class = "NSMenuItem"; title = "Monthly"; ObjectID = "46"; */
"46.title" = "每月";

/* Class = "NSTextFieldCell"; title = "Check for Skim updates:"; ObjectID = "47"; */
"47.title" = "檢查 Skim 更新:";

/* Class = "NSButtonCell"; title = "Keep snapshot windows on top"; ObjectID = "48"; */
"48.title" = "快照視窗置頂";

/* Class = "NSButtonCell"; title = "Open pane only for Table of Contents"; ObjectID = "49"; */
"49.title" = "僅含目錄時打開面板";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Window size for newly opened files"; ObjectID = "ClK-rQ-vsN"; */
"ClK-rQ-vsN.ibShadowedToolTip" = "新開啟檔案的視窗大小";

/* Class = "NSButtonCell"; title = "Open pane only for Notes"; ObjectID = "CyO-Qv-McM"; */
"CyO-Qv-McM.title" = "僅含備忘錄時打開面板";

/* Class = "NSMenuItem"; title = "Maximized"; ObjectID = "I4U-iu-BZx"; */
"I4U-iu-BZx.title" = "最大化的";

/* Class = "NSButton"; ibShadowedToolTip = "Open the notes pane only when the file has notes"; ObjectID = "I5T-QF-Xgz"; */
"I5T-QF-Xgz.ibShadowedToolTip" = "當文件有備忘錄時才打開備忘錄面板";

/* Class = "NSButton"; ibShadowedToolTip = "Attach Skim notes that can be read by older versions of Skim, but are not preserved by iCloud"; ObjectID = "YMN-MA-BZc"; */
"YMN-MA-BZc.ibShadowedToolTip" = "附加舊版本的 Skim 可以讀取但不受 iCloud 保留的 Skim 備忘錄";

/* Class = "NSTextFieldCell"; title = "Reopen last open files at startup:"; ObjectID = "bXV-8Q-oZQ"; */
"bXV-8Q-oZQ.title" = "R啟動時重新開啟上一次檔案:";

/* Class = "NSMenuItem"; title = "Fit to PDF"; ObjectID = "emG-r2-Tpo"; */
"emG-r2-Tpo.title" = "符合 PDF";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "fKg-gO-Mpe"; */
"fKg-gO-Mpe.title" = "永不";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "gtz-vr-anS"; */
"gtz-vr-anS.title" = "永不";

/* Class = "NSMenuItem"; title = "Always"; ObjectID = "jKc-Tn-o1b"; */
"jKc-Tn-o1b.title" = "總是使用";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Remember and reopen files from a previous run"; ObjectID = "lVN-xI-ijg"; */
"lVN-xI-ijg.ibShadowedToolTip" = "記住並打開上一次執行的文件";

/* Class = "NSMenuItem"; title = "Default launch"; ObjectID = "njb-dx-Ovw"; */
"njb-dx-Ovw.title" = "預設啟動";

/* Class = "NSMenuItem"; title = "Always"; ObjectID = "oSK-dH-0Kk"; */
"oSK-dH-0Kk.title" = "總是使用";

/* Class = "NSMenuItem"; title = "Default"; ObjectID = "rQq-RM-Yog"; */
"rQq-RM-Yog.title" = "預設";

/* Class = "NSTextFieldCell"; title = "Settings for Full Screen:"; ObjectID = "rQz-G0-Jos"; */
"rQz-G0-Jos.title" = "全螢幕瀏覽設定:";

/* Class = "NSButtonCell"; title = "Write legacy Skim notes"; ObjectID = "s4m-Yj-mU0"; */
"s4m-Yj-mU0.title" = "編寫舊的 Skim 備忘錄";

/* Class = "NSMenuItem"; title = "Ask"; ObjectID = "swn-Y1-ySx"; */
"swn-Y1-ySx.title" = "詢問";
